export const TAGS = [
  { label: "Криптовалюта", value: "63494272393c92809de45e56" },
  { label: "Экономика", value: "63494272393c92809de8kiu9" },
  { label: "Брокеры", value: "63494272393c92809de0pler" }
];

export const RELATED_ARTICLES = [
  {
    label: "Мошенники запустили двухэтапную схему развода «на ваше имя оформляют кредит",
    value: "63494272393c92809kiju766"
  },
  {
    label: "Криптовалютные мошенники снова открывают офлайновые офисы",
    value: "6349427239kolpse9de45e56"
  },
  {
    label: "Зачем телефонные мошенники представляются операторами связи",
    value: "63494275678c92809de45e56"
  },
  {
    label: "Центробанк РФ ограничил продажу ценных бумаги недружественны.",
    value: "63409856393c92809de45e56"
  },
  {
    label: "Elect — брокер, показывающий, что у мошенников закончилась фантазия",
    value: "63494576393c92809de45e56"
  }
];
